<html>
<style>
    /*กรอบข้อความ*/
    th,
    td 
    {
        border: 1px solid black;
        border-collapse: collapse;
    }
    legend {
        font-weight: bold;
        font-size: 30px;
        color: #000000;
    }
    .detail 
    {
        padding: 25px;
        border: 25px solid navy;
        margin: 5px;
        left: 50%;
        transform: translate(-50%);
        border: #999 3px solid;
        padding: 35px 10px 10px 10px;
        width: 1400px;
        height: auto;
        position: absolute;
        word-spacing: 5px; /*ระยะห่างข้อความ*/
        background-color: #ffffcc;
        color: black;
        -webkit-border-radius: 15px; /*ส่วนโค้ง*/
        -moz-border-radius: 15px; /*ส่วนโค้ง*/
        border-radius: 15px; /*ส่วนโค้ง*/
        border-color: black;
    }
    input[type=button],
    input[type=submit],
    input[type=reset] 
    {
        background-color: #ff6600;
        border: none;
        color: white;
        font-size: 25px;
        padding: 15px 25px;
        text-decoration: none;
        margin: 4px 2px;
        cursor: pointer;
        -webkit-border-radius: 15px; /*ส่วนโค้ง*/
        -moz-border-radius: 15px; /*ส่วนโค้ง*/
        border-radius: 15px; /*ส่วนโค้ง*/
        border: #000000 3px solid;
    }
</style>
<body style="background-image: url(img/bbb1.jpg); background-repeat:repeat;background-attachment:fixed;background-position: center">
    <form class="detail">
        <meta charset="UTF-8"> <!-- กำหนดภาษาเว็บไซต์ -->
        <title> ศูนย์พัฒนาการจัดสวสัดิการสังคมผู้สูงอายุ</title> <!-- กำหนดชื่อในส่วนหัวของเว็บไซต์ -->
        <div style="font-size: 40px;color: black; text-align: center">รายละเอียดศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุ</div>
        <div style=" color: black; text-align: center;background-position: center">
            <br>
            <img src="img/th2.jpg" style="border:solid 3px black; width: 1200px; height: 300px">
        </div>
        <div style="font-size: 25px;color:black;padding: 15px 10px;text-align-last:auto">
            <p style="text-indent: 20px"> ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี" จัดตั้งขึ้นในโอกาสจัดงานเฉลิมฉลองสิริราชสมบัติครบ 60
                ปี ของพระบาทสมเด็จพระปรมินทรมหาภูมิพลอดุลยเดช ; ดำเนินการก่อสร้างเมื่อวันที่ 8 มีนาคม 2548 มีเนื้อที่ 32
                ไร่ ก่อสร้างแล้วเสร็จ วันที่ 28 กันยายน 2549 และใช้ชื่อว่า "ศูนย์สาธิตการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี"
                ต่อมาได้เปลี่ยนชื่อเป็น "ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี" เปิดให้บริการผู้สูงอายุที่ประสบปัญหาทางสังคม
                เมื่อวันที่ 13 พฤศจิกายน 2549 ปัจจุบันศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี สังกัดกรมกิจการผู้สูงอายุ
                กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ (ตามพระราชบัญญัติปรับปรุงกระทรวง ทบวง กรม ฉบับที่ 14 พ.ศ. 2558)
            </p>
            <div style="font-size: 30px; color: black; text-align: center;background-position: center">
                <br>
                <img src="img/th.jpg" style="border: solid 3px black; width: 1000px; height: 500px">
            </div>
            <p style="text-indent: 20px">บทความเกี่ยวกับผู้สูงอายุ</p>
            <hr>
            <p style="text-indent: 20px">
                <dd>1.สถานการณ์ประชากรผู้สูงอายุในปัจจุบันพร้อมแล้วหรือยังการเตรียมความพร้อมของสังคมไทยในการมุ่งสู่สังคมผู้สูงอายุจึงเป็นเรื่องที่หลายฝ่ายควรให้ความสำคัญทั้งด้านมิติทางสังคม
                    มิติทางเศรษฐกิจ มิติด้านสุขภาพ รวมถึงผลกระทบด้านกำลังแรงงานและประเด็นเรื่อง ความมั่นคงในชีวิตโดยเฉพาะความเป็นอยู่ยามชราภาพ
                    การวางแผนรองรับ</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>2.สถานการณ์ประชากรผู้สูงอายุในปัจจุบันพร้อมแล้วหรือยังการเตรียมความพร้อมของสังคมไทยในการมุ่งสู่สังคมผู้สูงอายุจึงเป็นเรื่องที่หลายฝ่ายควรให้ความสำคัญทั้งด้านมิติทางสังคม
                    มิติทางเศรษฐกิจ มิติด้านสุขภาพ รวมถึงผลกระทบด้านกำลังแรงงานและประเด็นเรื่อง ความมั่นคงในชีวิตโดยเฉพาะความเป็นอยู่ยามชราภาพ
                    การวางแผนรองรับ </dd>
            </p>
            <p style="text-indent: 20px">
                <dd>3.บทบาทของนักสังคมสงเคราะห์กับปัญหาสังคมของผู้สูงอายุปัจจุบันนี้บทบาทนักสังคมสงเคราะห์ที่ทำงานเชิงรับเพียงแค่ในสถานสงเคราะห์คนชรา
                    อาจไม่สามารถแก้ไขปัญหาสังคมเกี่ยวกับผู้สูงอายุในปัจจุบันได้อย่างแท้จริง นักสังคมสงเคราะห์จึงควรแก้ปัญหาในเชิงรุกโดยเป็นการแก้ปัญหาที่ต้นเหตุ</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>4.สถานสงเคราะห์สำคัญอย่างไรเพราะผู้สูงอายุนั้นเป็นวัยที่ต้องได้รับการดูแลเอาใจใส่อย่างใกล้ชิดอีกทั้งเจ้าหน้าที่ภายในศูนย์ยังทำหน้าที่ในการช่วยดึงศักยภาพในตัวผู้สูงออกมา
                    ทำให้ผู้สูงอายุมีกำลังใจและความหวังในการดำเนินชีวิตในสังคมมีผู้สูงอายุถูกทอดทิ้งหรืออยู่ในสภาพแวดล้อมที่ไม่เหมาะสมทำให้ภาครัฐหรือเอกชนจำเป็นต้องมีการจัดตั้งศูนย์
                    เพื่อรองรับผู้สูงอายุที่ประสบปัญหาเหล่านี้โดยที่ศูนย์มีบุคคลากรที่ชำนาญและเชี่ยวชาญในเรื่องการดูแลผู้สูงอายุเพื่อช่วยบำบัด
                    ฟื้นฟู ส่งเสริม ให้ผู้สูงอายุได้รับการพัฒนาทั้งทางร่างกายและจิตใจ </dd>
            </p>
            <p style="text-indent: 20px">
                <dd>5.การทำงานของศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานีการทำงานเป็นการทำงานร่วมกับทีมสหวิชาชีพ
                    การทำงานเป็นการประสานความร่วมมือกับหน่วยงานอื่น</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>6.การบำบัด ฟื้นฟู ทางด้านร่างกาย จิตใจ อารมณ์ สังคมการดูแลและส่งเสริมเรื่องสวัสดิการต่างๆที่ผู้สูงอายุพึงได้รับตาม
                    พ.ร.บ.ผู้สูงอายุ ปี พ.ศ.2546</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>7.สังคมผู้สูงอายุของศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานีผู้สูงอายุพึ่งพาอาศัยซึ่งกันและกัน
                    ผู้สูงอายุกับเจ้าหน้าที่เป็นลักษณะคนภายใน ครอบครัว กิจวัตรประจำวันของผู้สูงอายุได้แก่ สวดมนต์ตอนเช้า-ก่อนเข้านอนออกกำลังกาย
                    รับประทานอาหารร่วมกันทำกิจกรรมที่ตนเองสนใจตามอาคารที่ศูนย์ได้จัดไว้ให้ เช่น อ่านหนังสือ งานฝีมือ(ประดิษฐ์ดอกไม้
                    ถักผ้า) และถ้าหากวันใดมีผู้เข้ามาจัดกิจกรรมหรือสนับสนุนจากภายนอกเข้ามาร่วมทำกิจกรรมผู้สูงอายุก็จะมาเข้าร่วมกิจกรรม</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>8.ผู้สูอายุจังหวัดปทุมธานีนำเสนอโครงการโครงการหลังการตายสังคมผลักภาระในการดูแลผู้สูงอายุมายังสถานสงเคราะห์เพิ่มมากขึ้น
                    เนื่องจากคนบางกลุ่มมองว่าตนเองเป็นผู้เสียภาษีจึงไม่ผิดที่จะได้รับการบริการต่างๆของรัฐรัฐต้องแบกรับภาระค่าใช้จ่ายในการดูแลผู้สูงอายุเพิ่มมากขึ้น
                    ปฏิเสธไม่ได้ว่าการมีสถานสงเคราะห์นั้นเป็นสิ่งสำคัญ หรือมองทางเดียว เนื่องจากสถานสงเคราะห์นั้นเป็นการจัดสวัสดิการโดยรัฐที่สำคัญอย่างหนึ่งซึ่งจะเป็นประโยชน์สำหรับบุคคลที่ตกหล่นจากการได้รับสวัสดิการสังคมอย่างแท้จริง
                    ควรทำงานเชิงรุกในการแก้ไขปัญหาและร่วมมือเชิงบูรณาการจากองค์กรการปกครองส่วนท้องถิ่นและหน่วยงานต่างๆที่เกี่ยวข้อง
                    ผู้สูงอายุจำนวนหนึ่งตกหล่นจากการได้รับสวัสดิการที่ควรจะได้รับจากภาครัฐหรือภาคประชาสังคมอื่นๆ</dd>
            </p>
            <p style="text-indent: 20px">
                <dd>9.ขั้นตอนการเข้ามาที่ศูนย์ต้องมีการสัมภาษณ์ ตรวจ-สอบความเหมาะสมความ-จำเป็นก่อนที่จะเข้ามาอยู่ สำหรับผู้สูงอายุบางคนที่ยังมีครอบครัวแจ้งให้มาจัดการศพตามพิธีกรรมทางศาสนา
                    สำหรับผู้สูงอายุที่ไม่มีครอบครัวจะถูกนำศพไปไว้ที่ ป่าช้าโดยไม่มีการทำพิธีทางศาสนาโดยทางศูนย์มีหน้าที่ในการแจ้งตายของผู้สูงอายุเพียงเท่านั้น
                    ภาครัฐนำโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์มีการส่งเสริมและการสนับสนุนการสงเคราะห์ในการจัดการศพตามประเพณี
                    โดยให้ประชาชนทั่วไปสามารถขอรับเงินในการจัดการศพผู้สูงอายุตามประเพณีรายละ 2,000 บาท โดยต้องมีคุณสมบัติ
                    1.อายุเกิน 60 ปีขึ้นไป 2.มีสัญชาติไทย เนื่องจากผู้สูงอายุในศูนย์ผู้สูงอายุนั้นได้รับสวัสดิการในการดูแลเรื่องการอยู่การกินจากทางศูนย์แล้ว
                    รัฐจึงถือว่า ได้รับสวัสดิการจำนวนมากแล้วจึงไม่ได้รับสิทธิในสวัสดิการส่วนนี้ รวมทั้งเบี้ยยังชีพด้วยจึงทำให้ผู้สูงอายุนั้นไม่มีเงินเก็บ
                    ซึ่งทุกภาคส่วนนั้นควรเข้ามามีส่วนร่วมในการจัดสวัสดิการหลังการตายให้กับกลุ่มผู้สูงอายุกลุ่มดังกล่าวนี้
                </dd>
            </p>
            <p style="text-indent: 20px">
                <dd>10.วิชาชีพที่เกี่ยวข้องโดยตรงเกี่ยวกับการผลักดันคือ นักสังคมสงเคราะห์และพยาบาล จึงควรมีการจัด ประชาสัมพันธ์
                    รณรงค์ให้เห็นถึงคุณค่าและความสำคัญของผู้สูงอายุ ในประเทศไทยนั้นต่างให้ความสำคัญกับการช่วยเหลือและการทำบุญกันอยู่แล้วการจัดโครงการเกี่ยวกับการบริจาคโรงศพหรือรับบริจาคทำพิธีกรรมทางศาสนาให้กับผู้สูงอายุในศูนย์นั้นจะเกิดขึ้นและประสบความสำเร็จได้หากได้รับการช่วยเหลือจากคนสังคมและได้รับการผลักดันจากภาคส่วนต่าโดยเฉพาะนักสังคมสงเคราะห์ที่จะเป็นตัวดำเนินหลักในการขับเคลื่อนโครงการต่างๆเพื่อให้ผู้สูงอายุในศูนย์นั้นได้รับสวัสดิการและตายอย่างอย่างสมศักดิ์ศรีความเป็นมนุษย์นั่นเอง
                    แม่คนเดียวสามารถเลี้ยงลูก 10 คนได้ แต่ลูก 10 คน ไม่สามารถเลี้ยงแม่คนเดียวได้ สำนวนสุภาษิต ที่ย้ำเตือนความกตัญญูมาเนิ่นนานแต่เหตุการณ์ที่ผู้สูงอายุถูกทอดทิ้งต้องออกมาเร่ร่อนตามท้องถนนก็เกิดขึ้น
                    จนแทบเป็นเรื่องปกติในสังคมไทยและเป็นเรื่องที่ชินชาต่อคนในสังคม ประเทศไทยได้กลายเป็นสังคมผู้สูงอายุมาตั้งแต่ปี
                    2548 แล้ว อันเป็นผลจากการที่อัตราเกิดของคนไทยลดลงอย่างมากและมีอายุขัยเฉลี่ยของผู้สูงอายุที่เพิ่มสูงขึ้น
                    นับจากนี้เป็นต้นไป ปัจจุบันประชากรอายุ 60 ปีขึ้นไปมีประมาณ 10 ล้านคน คาดว่าในปี พ.ศ. 2568ประเทศไทยจะก้าวเข้าสู่สังคมผู้สูงอายุแบบสมบูรณ์จะมีประชากรผู้สูงอายุเพิ่มขึ้นประมาณ
                    14.4 ล้านคน หรือหรือคิดเป็นจำนวนประชากร 5 คนจะต้องมีผู้สูงอายุด้วย 1 คน ศูนย์พัฒนาการจัดสวัสดิการสังคมผู้สูงอายุจังหวัดปทุมธานี</dd>
            </p>
            <div style="text-align: center">
                <a href="Homepage.php">
                    <input type="button" value="กลับหน้าหลัก">
                </a>
            </div>
        </div>
    </form>
</body>
</html>